abusaidm.html-snippets
andyyaldoo.vscode-json
azemoh.one-monokai
dandric.vscode-jq
dracula-theme.theme-dracula
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
felixfbecker.php-intellisense
Gruntfuggly.todo-tree
HookyQR.beautify
jolaleye.horizon-theme-vscode
MehediDracula.php-namespace-resolver
mhutchie.git-graph
monokai.theme-monokai-pro-vscode
ms-vscode-remote.remote-wsl
ms-vscode.sublime-keybindings
neilbrayfield.php-docblocker
redhat.vscode-yaml
ryu1kn.partial-diff
sleistner.vscode-fileutils
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
